
type TourReviewType = {
    title: string
    review: string
    name: string
    avatar: string
}

export const tourReview: TourReviewType[] = [
    {
        title: 'Тур: Вдали от дома',
        review: `Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.`,
        name: 'Мария',
        avatar: '/SNP-layout-react/img/avatar-1.png'
    },
    {
        title: 'Тур: Путешествие в горы',
        review: `Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.
        \nЗначимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.`,
        name: 'Павел',
        avatar: '/SNP-layout-react/img/avatar-2.png'
    }
]